{
  "about": {
    "title_zh": "關於FCCI",
    "title_en": "About FCCI",
    "content_zh": "<p>國際商貿文化交流基金會（FCCI）致力於促進台灣與亞洲各國之間的商業和文化交流。</p><p>我們的使命是建立橋樑，促進相互理解，並創造商業機會。</p>",
    "content_en": "<p>The Foundation for Commerce and Culture Interchange (FCCI) is dedicated to promoting business and cultural exchanges between Taiwan and Asian countries.</p><p>Our mission is to build bridges, foster mutual understanding, and create business opportunities.</p>"
  },
  "india": {
    "title_zh": "印度",
    "title_en": "India",
    "icon": "icon_india.png",
    "header_image": "india_header.jpg",
    "content_zh": "<h2>台印度商務交流</h2><p>FCCI在印度班加羅爾設有辦事處，專注於促進台印之間的商務合作與文化交流。</p><p>我們提供市場資訊、商務媒合、以及投資諮詢等服務。</p>",
    "content_en": "<h2>Taiwan-India Business Exchange</h2><p>FCCI has an office in Bangalore, India, focusing on promoting business cooperation and cultural exchanges between Taiwan and India.</p><p>We provide market information, business matching, and investment consulting services.</p>",
    "featured_posts": [5079, 4994]
  },
  "asean": {
    "title_zh": "東協",
    "title_en": "ASEAN",
    "icon": "icon_asean.png",
    "content_zh": "<h2>東協商務合作</h2><p>FCCI積極推動台灣與東協國家的商務合作，在緬甸仰光設有辦事處。</p><p>我們協助企業了解東協市場，提供商務諮詢和媒合服務。</p>",
    "content_en": "<h2>ASEAN Business Cooperation</h2><p>FCCI actively promotes business cooperation between Taiwan and ASEAN countries, with an office in Yangon, Myanmar.</p><p>We assist companies in understanding ASEAN markets and provide business consulting and matching services.</p>",
    "featured_posts": [4940]
  },
  "tisec": {
    "title_zh": "TISEC",
    "title_en": "TISEC",
    "icon": "icon_tisec.png",
    "content_zh": "<h2>台印度軟體園區</h2><p>台印度軟體教育訓練中心（TISEC）是FCCI的重要項目之一，旨在培養軟體人才，促進台印科技合作。</p>",
    "content_en": "<h2>Taiwan-India Software Park</h2><p>The Taiwan-India Software Education and Training Center (TISEC) is one of FCCI's key projects, aimed at cultivating software talent and promoting Taiwan-India technology cooperation.</p>",
    "featured_posts": [4933]
  },
  "other": {
    "title_zh": "其他專案",
    "title_en": "Other Projects",
    "content_zh": "<p>FCCI持續開發新的合作項目，拓展與亞洲各國的交流網絡。</p>",
    "content_en": "<p>FCCI continues to develop new cooperative projects and expand its exchange network with Asian countries.</p>"
  }
}
